[
  "obsidian-completr",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "obsidian-annotator",
  "obsidian-emoji-toolbar",
  "convert-url-to-iframe",
  "obsidian-git",
  "calendar",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "better-word-count",
  "url-into-selection",
  "oz-image-plugin",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-sortable",
  "obsidian-latex-environments",
  "simple-embeds",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "excalibrain",
  "search-on-internet",
  "templater-obsidian",
  "highlightr-plugin",
  "dbfolder",
  "table-extended",
  "theme-picker",
  "obsidian-projects",
  "obsidian-day-planner",
  "surfing",
  "obsidian-quickshare",
  "quick-latex",
  "obsidian-markmind",
  "obsidian-hider"
]