[
  "obsidian-completr",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "obsidian-annotator",
  "obsidian-emoji-toolbar",
  "convert-url-to-iframe",
  "obsidian-git",
  "calendar",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "better-word-count",
  "url-into-selection",
  "obsidian-markmind",
  "obsidian-dynamic-background",
  "oz-image-plugin",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-day-planner",
  "obsidian-kanban",
  "nldates-obsidian",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "obsidian-citation-plugin",
  "highlightr-plugin",
  "media-extended",
  "mx-bili-plugin"
]