[
  "obsidian-completr",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "convert-url-to-iframe",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "url-into-selection",
  "oz-image-plugin",
  "table-editor-obsidian",
  "dataview",
  "recent-files-obsidian",
  "obsidian-pandoc",
  "media-extended",
  "obsidian-sortable",
  "simple-embeds",
  "obsidian-plugin-toc",
  "excalibrain",
  "search-on-internet",
  "templater-obsidian",
  "table-extended",
  "theme-picker",
  "obsidian-projects",
  "obsidian-day-planner",
  "obsidian-quickshare",
  "obsidian-hider",
  "obsidian-markmind",
  "obsidian-excel-to-markdown-table",
  "cm-editor-syntax-highlight-obsidian",
  "code-styler",
  "various-complements",
  "quick-latex",
  "surfing",
  "obsidian-style-settings",
  "obsidian-latex-suite"
]